[
  "dataview",
  "obsidian-hover-editor",
  "obsidian-outliner",
  "obsidian-projects",
  "calendar",
  "obsidian-hider",
  "obsidian-style-settings",
  "omnisearch",
  "widgets",
  "obsidian-wakatime",
  "nldates-obsidian",
  "darlal-switcher-plus",
  "obsidian-git",
  "obsidian-custom-attachment-location"
]